<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<title>服务协议</title>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<meta charset="utf-8" />
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
<meta name="viewport" content="width=device-width,minimum-scale=1.0,maximum-scale=1.0,user-scalable=no" />
<link rel="stylesheet" type="text/css" href="css/home.css" />
<style type="text/css">
	h2{text-align: center;}
	p{line-height: 25px;font-size: 14px;}
	p span{margin-left: 28px;}
	p.credit{text-align: right;}
</style>
</head>

<body>
<div style="margin: 10px;">
<h2>瑞钱宝服务协议</h2>
<p><span></span>瑞钱宝网站（www.rqbao.com，以下简称“本网站”）由北京瑞钱宝资产管理服务有限公司（以下简称“本公司”）创立和运营。在您注册成为本网站用户前请务必仔细阅读以下条款，若您一旦注册成功，则表示您同意接受本网站的服务并受以下条款的约束。若您不接受以下条款，请您立即停止注册或主动停止使用本网站的服务。</p>
<h3>第一章&nbsp;&nbsp;&nbsp;协议的签署和修订</h3>
<p><span></span><strong>第一条</strong>&nbsp;&nbsp;&nbsp;在注册成为本网站用户前，请您认真、仔细阅读并充分理解本服务协议全部内容。您在注册本网站取得用户身份时，勾选同意本服务协议并成功注册为本网站用户，视为您已经充分理解和同意本服务协议全部内容，并签署了本服务协议，本服务协议立即在您与本公司之间产生合同法律效力， 您在本网站进行的全部活动将受到本服务协议的约束并承担相应的责任和义务。如您不同意本服务协议内容，请您立即停止注册或主动停止接受本网站服务。</p>
<p><span></span><strong>第二条</strong>&nbsp;&nbsp;&nbsp;本网站只接受持有中国有效身份证明的18周岁以上具有完全民事行为能力的自然人成为网站用户。如您不符合资格，请勿注册，否则本网站有权随时中止或终止您的用户资格。</p>
<p><span></span><strong>第三条</strong>&nbsp;&nbsp;&nbsp;本协议内容包括以下条款，及本网站已经发布的或将来可能发布的各类公告、规则和说明等。网站内容皆为本协议不可分割的部分，与协议正文具有同等法律效力。本协议是您与本网站共同签订的，适用于您在本网站的全部活动。在您注册成为用户时，您已经阅读、理解并接受本协议的全部条款及各类规则，并承诺遵守中国的各类法律规定，如有违反而导致任何法律后果的发生，您将以自己的名义独立承担所有相应的法律责任。</p>
<p><span></span><strong>第四条</strong>&nbsp;&nbsp;&nbsp;本网站有权根据需要不时地修改本协议，或根据本协议制定、修改各类具体规则并在本网站相关系统板块发布，无需另行单独通知您。您应不时地关注本协议及具体规则的变更，若您在变更后继续使用本服务的，表示您已充分阅读、理解并接受修改后的协议和具体规则内容，也将遵循修改后的协议和具体规则使用本网站的服务；同时就您在本网站已经进行的交易及其效力，视为您已同意并已按照本协议及有关规则进行了相应的授权和追认。若您不同意修改后的协议内容，您应停止使用本网站的服务。</p>
<p><span></span><strong>第五条</strong>&nbsp;&nbsp;&nbsp;您自行或授权有关方根据本协议及本网站有关规则操作确认本协议后，本协议即在您和本网站之间产生法律效力。本协议不涉及您与本网站的其他用户之间因网上交易而产生的法律关系或法律纠纷，但您在此同意将全面接受和履行与本网站其他用户在本网站签订的任何电子法律文本，并承诺按该等法律文本享有和/或放弃相应的权利、承担和/或豁免相应的义务。</p>
<h3>第二章&nbsp;&nbsp;&nbsp;用户权利与义务</h3>
<p><span></span>在您承诺完全同意本协议并在本网站完成注册后，即可成为本网站用户，享受相关权利，同时也要履行相对应的义务。</p>
<p><span></span><strong>第六条</strong>&nbsp;&nbsp;&nbsp;在注册成为本网站用户后，即可享受本网站为您提供的相关服务。您有义务按照本网站要求提供真实的个人信息，如因提供虚假信息所造成的一切法律后果由用户本人承担。</p>
<p><span></span>您有义务按照本网站要求操作平台软件以及查收本网站发出的所有信息（包括但不限于电子邮件、短信等），因您操作不当以及疏于查收信息造成的损失由用户自行承担。</p>
<p><span></span>同时您有权要求本网站对于您提供的并经本网站认证通过的个人信息按照本网站的隐私条款予以保护、使用或者披露。</p>
<p><span></span><strong>第七条</strong>&nbsp;&nbsp;&nbsp;如发现任何用户有以下故意行为之一，本网站保留取消其使用服务的权利，并无需做出任何补偿：</p>
<p><span></span>1、可能造成本网站全部或局部的服务受影响，或危害本网站运行；</p>
<p><span></span>2、以任何欺诈行为获得用户资格；</p>
<p><span></span>3、在本网站内从事非法商业行为，发布涉及敏感政治、宗教、色情或其它违反有关国家法律和政府法规的文字、图片等信息；</p> 
<p><span></span>4、以任何非法目的而使用网络服务系统；</p>
<p><span></span>5、其他违法违规行为。</p>
<h3>第三章&nbsp;&nbsp;&nbsp;使用限制</h3>
<p><span></span><strong>第八条</strong>&nbsp;&nbsp;&nbsp;本网站的全部内容的著作权、版权及其他知识产权均属于本网站所有，该内容包括但不限于文本、数据、文章、设计、源代码、软件、图片、照片及其他全部信息（以下称“网站内容”）。网站内容受中华人民共和国著作权法及各国际版权公约的保护。未经本网站事先书面同意，您不得以任何方式、任何形式复制、模仿、传播、出版、公布、展示网站内容，包括但不限于电子的、机械的、复印的、录音录像的方式和形式等。未经本网站书面同意，您亦不得将本网站包含的资料等任何内容镜像到任何其他网站或者服务器。任何未经授权对网站内容的使用均属于违法行为，本网站将追究您的法律责任。</p>
<p><span></span>您承诺合法使用本网站提供的服务及网站内容。禁止在本网站从事任何可能违反中华人民共和国现行的法律、法规、规章和政府规范性文件的行为或者任何未经授权使用本网站的行为，如擅自进入本网站的未公开的系统、不正当的使用密码和网站的任何内容、窃取他人的账号和密码、窃取他人的个人隐私信息等。</p>
<p><span></span><strong>第九条</strong>&nbsp;&nbsp;&nbsp;本网站只接受持有中国大陆、香港特区、澳门特区及台湾地区等有效身份证的18周岁以上的具有完全民事行为能力的自然人成为网站用户。如您不符合资格，请勿注册，否则本网站保留随时中止或终止您用户资格的权利。您在此向本网站保证，您已符合年龄和国籍条件，如因您向本网站提供虚假信息或承诺而导致本网站或北京瑞钱宝资产管理服务有限公司蒙受任何损失，您将承担全部责任并赔偿相关损失。</p>
<p><span></span>注册成功后，不得将本网站的用户名转让给第三方使用。您的用户名和密码登陆本网站后，在本网站的一切行为均代表您本身的意思表示，并由您承担相应的法律后果。任何利用您的用户名以及密码登陆本网站并从事交易等行为均将被视为您本人的行为。因此，您有义务非常谨慎的保管自己的用户名以及密码。本网站对您的用户名和密码的遗失或被盗取所产生的后果不承担任何责任。</p>
<p><span></span>您有义务在注册时提供自己的真实资料，并保证诸如电子邮件地址、联系电话、联系地址、邮政编码等内容的有效性及安全性。如您因网上交易产生法律纠纷，本网站有权按照司法部门的要求提供相关资料。</p>
<p><span></span>经国家生效法律文书或行政处罚决定确认您存在违法行为，或者本网站有足够事实依据可以认定您存在违法或违反本使用协议的行为，或者您借款逾期未还的，本网站有权在本网站及互联网络上公布您的违法、违约行为，并有权将该内容记入任何与您相关的信用资料和档案。</p>
<h3>第四章&nbsp;&nbsp;&nbsp;涉及第三方网站</h3>
<p><span></span><strong>第十条</strong>&nbsp;&nbsp;&nbsp;本网站的网站内容可能涉及由第三方所有、控制或者运营的其他网站的内容或链接（以下称“第三方网站”）。本网站不能保证也没有义务保证第三方网站上的信息的真实性和有效性。对于该等内容或链接，您确认按照第三方网站的使用协议确定相关权利义务，而不是按照本协议。第三方网站的内容、产品、广告和其他任何信息均由您自行判断并承担风险，与本网站无关。</p>
<h3>第五章&nbsp;&nbsp;&nbsp;不保证和责任限制</h3>
<p><span></span><strong>第十一条</strong>&nbsp;&nbsp;&nbsp;除非本网站或其合作方在特定投资交易成立后的电子协议书中明示承担责任外，本网站提供的服务中不带有对本网站中的任何用户、任何交易的任何保证，因此本网站及其股东、创建人、高级职员、董事、代理人、关联公司、母公司、子公司和雇员等不保证由其他用户或机构提供的内容的真实性、充分性、及时性、可靠性、完整性和有效性，并且不承担任何由此引起的法律责任。</p>
<p><span></span><strong>第十二条</strong>&nbsp;&nbsp;&nbsp;在任何情况下，本网站方对您使用本网站服务而产生的任何形式的直接或间接损失均不承担法律责任，包括但不限于资金损失、利润损失、营业中断损失等。因为本网站或者涉及的第三方网站的设备、系统问题或者因为计算机病毒造成的损失，本网站均不负责赔偿，您的补救措施只能是与本网站终止本协议并停止使用本网站。但中华人民共和国现行法律、法规另有规定的除外。</p>
<h3>第六章&nbsp;&nbsp;&nbsp;补偿协议</h3>
<p><span></span><strong>第十三条</strong>&nbsp;&nbsp;&nbsp;就任何第三方提出的，由于您违反本协议及纳入本协议的条款和规则或您违反任何法律、法规或侵害第三方的权利而产生或引起的每一种类和性质的任何索赔、要求、诉讼、损失和损害（实际的、特别的及有后果的），无论是已知或未知的，包括合理的律师费，您同意就此对本网站和本网站的母公司、 子公司、关联公司、高级职员、董事、代理人和雇员（如适用）进行补偿并使其免受损害。</p>
<h3>第七章&nbsp;&nbsp;&nbsp;服务的中止或终止</h3>
<p><span></span><strong>第十四条</strong>&nbsp;&nbsp;&nbsp;除非本网站终止本协议或者您申请终止本协议及注销相应用户账户且经本网站同意，否则本协议始终有效。在您违反了本协议、相关规则，或在相关法律法规、政府部门的要求下，本网站有权通过电子邮件告知方式终止本协议、关闭您的账户或者限制您使用本网站。但本网站的终止行为不能免除您根据本使用协议或在本网站生成的其他协议项下的还未履行完毕的义务。</p>
<p><span></span>您若发现有第三人冒用或盗用您的用户账户及密码，或其他任何未经合法授权的情形，应立即以有效方式通知本网站，要求本网站暂停相关服务，否则由此产生的一切责任由您本人承担。同时，您理解本网站对您的请求采取行动需要合理期限，在此之前，本网站对第三人使用该服务所导致的损失不承担任何责任。</p>
<p><span></span>您决定不再使用用户账户时，应首先清偿所有应付款项（包括但不限于借款本金、利息、罚息、违约金、服务费、管理费等），再将用户账户中的可用款项（如有）全部提现或者向本网站发出其它合法的支付指令，并向本网站申请注销该用户账户，经本网站审核同意后可正式注销用户账户。</p>
<p><span></span>用户死亡或被宣告死亡的，其在本协议项下的各项权利义务由其继承人承担。若用户丧失全部或部分民事权利能力或民事行为能力，本网站有权根据有效法律文书（包括但不限于生效的法院判决等）或其法定监护人的指示处置与用户账户相关的款项。</p>
<p><span></span>1、发生下列情形之一的，本网站有权随时中止或终止向用户提供服务：</p>
<p><span></span>1.1、对于网络设备进行必要的保养及施工时；</p>
<p><span></span>1.2、出现突发性的网络设备故障时；</p>
<p><span></span>1.3、本网站所使用的网络通信设备由于不明原因停止，无法提供服务时；</p>
<p><span></span>1.4、由于不可抗力因素致使本网站无法提供线上服务时；</p>
<p><span></span>1.5、相关政府机构的要求。</p>
<p><span></span>2、发生下列情形之一的，本网站有权随时中止或终止向用户提供服务而无需通知用户：</p>
<p><span></span>2.1、用户提供的个人资料不准确，不真实，不合法有效；</p>
<p><span></span>2.2、用户使用任何第三方程序进行登录或使用服务；</p>
<p><span></span>2.3、用户滥用所享受的权利；</p>
<p><span></span>2.4、用户有损害其他用户的行为；</p>
<p><span></span>2.5、用户有违背社会风俗和社会道德的行为；</p>
<p><span></span>2.6、用户有违反本协议中相关规定的行为。</p>
<p><span></span>3、如因系统维护或升级的需要而需暂停网络服务，本网站将尽可能事先进行通告。</p>
<p><span></span>4、终止用户服务后，用户使用本网站服务的权利立即终止。从终止用户服务即刻起，本网站不再对用户承担任何责任和义务。</p>
<h3>第八章&nbsp;&nbsp;&nbsp;相关通知</h3>
<p><span></span><strong>第十五条</strong>&nbsp;&nbsp;&nbsp;本协议项下的通知如以公示方式作出，一经在本网站公示即视为已经送达。除此之外，其他向您个人发布的具有专属性的通知将由本网站向您在注册时提供的电子邮箱，或本网站在您的个人账户中为您设置的站内消息系统栏，或您在注册后在本网站绑定的手机发送，一经发送即视为已经送达。请您密切关注您的电子邮箱 、站内消息系统栏中的邮件、信息及手机中的短信信息。您同意本网站出于向您提供服务之目的，可以向您的电子邮箱、站内消息系统栏和手机发送有关通知或提醒；若您不愿意接收，请在本网站相应系统板块进行设置。但您同时同意并确认，若您设置了不接收有关通知或提醒，则您有可能收不到该等通知信息，您不得以您未收到或未阅读该等通知信息为理由主张相关通知未送达于您。</p>
<h3>第九章&nbsp;&nbsp;&nbsp;适用法律和管辖</h3>
<p><span></span><strong>第十六条</strong>&nbsp;&nbsp;&nbsp;本网站提供服务所产生的争议均适用中华人民共和国法律，并由北京瑞钱宝资产管理服务有限公司所在地的人民法院管辖。</p>
<h3>第十章&nbsp;&nbsp;&nbsp;其他</h3>
<p><span></span><strong>第十七条</strong>&nbsp;&nbsp;&nbsp;本网站对本协议拥有最终的解释权。本协议及本网站有关页面的相关名词可互相引用参照，如有不同理解，则以本协议条款为准。此外，若本协议的部分条款被认定为无效或者无法实施时，本协议中的其他条款仍然有效。</p>

<p>&nbsp;</p>
<p class="credit">北京瑞钱宝资产管理服务有限公司</p>
<p class="credit">2014-7-15</p>
<p>&nbsp;</p>

</div>
</body>
</html>
