<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<title>瑞钱宝</title>
<meta name="viewport" content="width=device-width,initial-scale=1" />
<link rel="stylesheet" type="text/css" href="css/bootstrap.min.css">
<link rel="stylesheet" type="text/css" href="css/main.css">
</head>
<body>
	<header>
		<div class="home_title">
			<a class="icon-back" href="#"></a>瑞钱宝-常见问题
		</div>
	</header>
	<div class="container-fluid mt20">
		<p class="lh200 t-ajus">
		<h4>瑞钱宝平台有哪几种项目？有什么区别？</h4>
		• 担保类项目—“瑞•担保”：由担保公司担保，提供100%本息保障。最低为100元起投。
		资管类项目—“瑞•资管”：由资管公司担保，资管公司的监管严格，传统的资管类产品投资起点高，以万甚至百万为起投点。瑞钱宝最低为1000元起投。<br>
		<h4>瑞钱宝平台的风控优势？</h4>
		•
		瑞钱宝平台由国瑞泰控股集团发起设立，是专业服务于中国中小微企业及投资人的互联网金融服务平台。专注于中小微企业融资服务，通过多年发展，形成了投资、基金、担保、小贷、典当等一体化的金融业务链条，建立了完善的风险控制体系，积聚优质中小企业项目资源、金融合作机构资源，为互联网金融平台成立和运营打下了夯实的基础！<br>
		<h4>瑞钱宝的合作担保公司？</h4>
		• 瑞钱宝合作的担保公司：国瑞泰担保、广东盈腾担保、首担担保、淄博新星融资担保等。平台分散风险的同时，也为用户分散风险。<br>
		<h4>瑞钱宝的合作支付平台？</h4>
		• 目前PC端为国付宝，手机APP为连连支付。<br>
		<h4>瑞钱宝的平台安全性怎么样？</h4>
		•
		瑞钱宝为用户提供多重安全保障。首先，项目均由担保公司100%本息保障。再次，保险公司为平台和项目提供保险。资金是第三方托管，瑞钱宝不碰钱。进出的钱都通过第三方支付来实现。<br>
		<h4>平台如何应对逾期？有风险备份金吗？</h4>
		•
		任何平台都会有逾期。我们会对借款企业进行严格审核，从源头上杜绝不符合标准的项目。一旦出现逾期，瑞钱宝会第一时间启动风险备付金，保证项目正常还款。<br>
		风险备付金由项目保证金和平台收益（一定比例）组成。<br>
		<h4>瑞钱宝在P2P模式的平台有什么优势？</h4>
		•
		准确来说，瑞钱宝是P2C模式(个人与企业之间的融资借贷模式)，它和P2P的区别在于P2C的风险更低，借款人在平台借款需提供抵押担保，让收益更安全。且多年的小微企业融资专业经验，风控更为专业。<br>

		<h4>充值时为什么提示限额？</h4>
		•
		交易限额是由银行设定的，您可以联系银行更改限额。一般来说，使用有USB设备的专业版网银，限额比较高，应该能满足您的投资需求。如果只是账户密码的网银方式，限额较低，很难满足您的投资需求的。<br>

		<h4>提现有时间限制吗？</h4>
		•
		工作日17:50前的提现当天处理；工作日17:50后的提现顺延到第二个工作日处理；周末或节假日提现将在上班后第一个工作日处理，或网站会另发提现处理公告。<br>

		<h4>提现什么时候到账呢？</h4>
		• 瑞钱宝实行t+1（t是工作日）个工作日到账机制，非工作日提现将在下个工作日处理，具体的提现到账时间以银行到账为准。<br>

		<h4>瑞钱宝如何保障大家的数据安全？</h4>
		• 瑞钱宝作为国内领先的互联网金融平台，不仅为用户提供金融信息服务，也要保障用户的信息及资金安全。<br>
		瑞钱宝采用国际标准的SSL安全加密技术保障数据信息安全。瑞钱宝与国家重点支持的第三方支付系统平台建立了合作。投资人和借款人的资金交易，都通过第三方支付来实现，保障用户的资金安全。<br>
		<br>
		</p>
	</div>
</body>
</html>