<%@ page language="java" import="java.util.*" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html lang="en">
<head>
<meta charset="UTF-8">
<meta http-equiv="Cache-Control"
  content="no-cache, no-store, must-revalidate" />
<meta http-equiv="Pragma" content="no-cache" />
<meta http-equiv="Expires" content="0" />
<title>服务协议</title> 
<meta name="viewport"
  content="width=device-width,initial-scale=1.0,maximum-scale=1.0,minimum-scale=1.0,user-scalable=no" />
<link href="css/bootstrap.min.css" rel="stylesheet">
<link href="css/main.css" rel="stylesheet" />
<link href="css/common2.css" rel="stylesheet" />
<link href="css/common.css" rel="stylesheet" />
<link href="css/couponstyle.css" rel="stylesheet" />
<link href="css/bottom_munu.css" rel="stylesheet" type="text/css" />
<script src="js/jquery-1.11.2.min.js" type="text/javascript"></script>
<script src="js/bootstrap.min.js" type="text/javascript"></script>
<script src="js/utils.js" type="text/javascript"></script>
<script   type="text/javascript">
 var type = getRequestParam("couponType");
 var from = getRequestParam("from");
 
</script>
<style>
.loanAgreement p{padding:0 1rem 0 1rem;line-height:3rem;color:#666;font-size:1.4rem;}
.loanAgreement table{margin-top:1rem;}
.loanAgreement td{padding:10px;}
</style>
<%@ include file="config/header.jsp" %>
</head>
<body>
    <section>
            <h1 class="home_title red_bg"> 
                                服务协议          
            </h1>
    </section>
    
    <section class="loanAgreement">
          <p>一、须知</p>
          <p>1．瑞钱宝资产管理服务有限公司（以下简称“本公司”）负责运营本瑞钱宝专区（以下简称“本专区”）。本专区特别提醒各位用户在本专区使用相关服务以前，请仔细阅读并充分理解本协议所有条款——特别是关于免除或者限制本专区责任的免责条款以及限制用户权利的限制条款。用户在使用本专区的服务时请仔细阅读并选择是否接受本协议，除非用户接受本协议全部内容，否则用户无权使用本专区任何产品内容和服务。如用户在第一次进入本专区并点击确认本协议的，将被视为接受本协议的所有内容并接受该协议的约束。</p>
          <p>2．本专区的服务及产品以瑞钱宝《瑞钱宝用户协议》为前提，若用户使用本专区的服务或者产品，必须完全遵守瑞钱宝《注册服务协议》的全部内容，按其约定履行用户全部应履行的义务。</p>
          <p>3．本专区上线的是瑞钱宝推出的小额现金信贷产品，为18周岁以上、具有完全民事行为能力的自然人，提供微创业、消费、求学等用途的借款服务。</p>
          <p>二、用户的权利义务</p>
          <p>1．用户必须遵守中国现行法律、法规、规章及其他政府规定、以及本协议及附属规则的约定，如有违反而导致任何法律后果的发生，由用户自己承担所有相应的法律责任。</p>
          <p>2．用户必须合法使用本专区的产品内容及服务，禁止在本专区从事任何违法、违规行为。未经授权任何人不得使用本专区，不得擅自进入本专区未公开的系统，不得不正当地使用密码和网站内容等。</p>
          <p>3．用户向瑞钱宝平台和本专区申请注册账户时所提供的资料、信息必须真实、合法、有效，否则瑞钱宝及本专区有权拒绝为其提供服务。</p>
          <p>4．用户不得将其在本专区的账户转让给第三方或者授权给第三方使用，不得将账户、登录名及密码以任何方式转让、赠与或继承。用户确认，任何第三方使用用户的账号和密码登陆本网站在本专区进行的一切行为均被视为是用户自己的意思表示，一切法律后果由用户自己承担。用户确定不再使用本专区账户时，请按照相关程序向瑞钱宝申请注销。</p>
          <p>5．本专区中所有的委托行为、授权行为一经授权即不可撤销，任何用户以任何身份对其在本专区作出的任何行为将独立承担责任，本公司不承担任何责任。</p>
          <p>6．有借贷需求的借款人在完成瑞钱宝及本专区要求的认证后，可以依据本专区的申请流程
              及协议内容发布分期借款计划（以下简称“项目标”），在瑞钱宝其他专区发布的项目标
              都将不被瑞钱宝及本专区认可。</p>
          <p>7．有投资意向的用户（以下简称“投资人”）在完成瑞钱宝及本专区要求的认证后，可以依据瑞钱宝的投资规则在本专区参与投资本专区的项目标。</p>
          <p>8．借款人在提交项目标申请时，通过银行或者其他瑞钱宝认可的支付手段向其在瑞钱宝开设的联动优势资金账户内划入发布该次项目标应支付的相关费用，并授权联动优势及瑞钱宝在该次项目标满标（即在规定的时间内各投资人申请投资该次项目的总金额达到借款人申请的金额）之前，对该笔费用进行冻结处理，满标后，该笔费用按相关规则自动支付。</p>
          <p>9．个人消费类分期借款项目的借款人同意在其借款计划满标时即将该笔借款资金定向划转至其选定的第三方消费机构。</p>
          <p>10．投资人通过银行或者其他瑞钱宝认证的支付手段向其在瑞钱宝开设的联动优势资金账户内划入资金，并自确认申请参与项目标之时起授权联动优势及瑞钱宝在投资人申请参与的项目标满标之前，对于该笔资金进行冻结处理，待满标时自动划转至借款人选定的第三方消费机构。</p>
          <p>11．投资人授权瑞钱宝及本专区向联动优势披露相关信息；投资人授权联动优势及瑞钱宝在确认本专区项目标满标后向瑞钱宝平台通知相关信息。</p>
          <p>12．借款人和投资人之间的借贷关系于对应的项目标满标时成立，借款人在提交项目标申请时、投资人在参与项目标投资时应查看并确认本专区的《借款合同》版本，借款人或者投资人一经确认，即视为同意并遵守《借款合同》所约定的所有内容。</p>
          <p>13．如果借款人的项目标自发布时起至第七日24:00未满标的，则视为该项目标流标，借款人和投资人之间借贷关系未成立，瑞钱宝将通过联动优势将投资人已经被解冻的资金做解冻处理。</p>
          <p>14．用户使用本专区服务所产生的服务费用按照不同产品的收费规则收取，具体收费规则另行规定。</p>
          <p>15．借款人未能按时、足额归还当期本息的，须按约定支付违约金；投资人同意授权瑞钱宝或者瑞钱宝准入的第三方担保机构对借款人进行本息的催收。</p>
          <p>16．在任何情况下，本专区平台上的消费机构对其为用户提供的服务产生的一切后果承担责任，瑞钱宝及本专区不承担任何责任。</p>
          <p>三、风险提示</p>
          <p>1．用户应依据本协议条款或者本专区相关页面中的操作提示使用本服务，否则本专区有权拒绝为用户提供相关服务。</p>
          <p>2．因用户的过错导致的任何损失由用户自行承担，该过错包括但不限于：不按照交易提示或者未及时操作，遗忘或者泄露密码、验证码等，用户使用的计算机或者其他硬件、终端等被他人侵入或丢失，或用户使用的软件被他人侵入等。</p>
          <p>四、服务的中止、终止</p>
          <p>1．除非本专区终止本协议，否则本协议始终有效。</p>
          <p>2．发生下列情况之一的，本专区有权随时中止或者终止向用户提供服务：</p>
          <p>（1）出现突发性的网络设备故障时；</p>
          <p>（2）本专区所使用的网络通信设备由于不明原因停止，无法提供服务时：</p>
          <p>（3）由于黑客攻击、电信部门技术调整或者故障、银行或者资金托管机构的问题等原因而造成服务中断或者迟延的；</p>
          <p>（4）因地震、洪水、海啸、台风、停电、战争、恐怖袭击等不可抗力之因素，造成本专区系统故障不能执行业务时；</p>
          <p>（5）因政府的相关政策变化造成本专区无法服务时。</p>
          <p>3．发生下列情形之一的，本专区有权随时中止或者终止向用户提供服务而无需通知用户：</p>
          <p>（1）用户提供个人资料不准确、不真实、不合法或无效；</p>
          <p>用户使用任何第三方程序进行登录或使用本专区服务；</p>
          <p>（3）用户滥用所享受的权利，造成本专区或者投资人或者任何第三方利益的损失的；</p>
          <p>（4）用户有违反本协议规定的行为；</p>
          <p>用户有违反法律、法规等行为的。</p>
          <p>4．如本公司因对网络设备进行必要的保养及维护或者网站升级而需暂停服务时，本专区将尽可能事先进行通告。</p>
          <p>5．终止用户服务后，用户使用本专区服务的权利立即终止，即本专区不再对用户承担任何责任和义务。</p>
          <p>五、责任范围</p>
          <p>1．瑞钱宝对本协议中列明的责任承担范围负责；</p>
          <p>2．用户在本专区参与投资所产生的任何风险由用户自己承担。</p>
          <p>3．本专区的合作单位对其提供的服务承担责任。</p>
          <p>4．除本协议另有规定外，在任何情况下，瑞钱宝对本协议所承担的违约赔偿责任总额不超过向用户收取的当次服务费用总额。</p>
          <p>六、其他</p>
          <p>1．在本专区的某些部分或者页面可能存在除本协议以外的单独的附加服务条款，当这些条款与本协议存在冲突时，附加条款优先适用；若本协议与瑞钱宝注册服务协议存在冲突时，冲突部分以本协议为准。</p>
          <p>2．本协议部分条款的无效不影响其他条款的效力。</p>
          <p>3．本协议条款之效力、变更、执行、解释与争议解决均适用中华人民共和国法律。因本协议产生的争议均由北京市西城区人民法院管辖。</p>
          <p style="text-align:center;margin-top:3rem;">北京瑞钱宝资产管理服务有限公司</p>
  </section>
      
   
    
</body>
</html>